{
  "version": "20260202_233429",
  "sager": [
    "Wia d’Wiktoria Cukt in Polen ihr Aiderbichl auf cukt.art.pl zamschraubt, springt bei uns da Pop-up auf. Uns bleibt: des Kreuzerl is nur a Klick.",
    "In Dänemark schaut da ROSA rosa aus und antwort’t so brav, dass ma fast glaubn, Politik war eh immer schon nur a Parteiausweis.",
    "Fragst beim Ask Jamie in Singapur nach Organspend’, kriagst die Auskunft schneller als a Formular; drum ess ma s’Schnitzerl nimma so schnö, kunnt bei uns jo a Organspenda sei.",
    "In Finnland spinnens bei da Koneälypuolue a KI-Partei z’samm, bei jedem Absatz hörst nur unsern Lüfter, des is wia a Smartboard in da Kreidezeit.",
    "In Neuseeland rennt da Politician SAM mit da Voiversammlung im Messenger-Chat, und am End san unsere Anliegen überall, nur im Chat steht’s nimma drin.",
    "In Dubai hockt da Rammas so tief im Sand, dass a Dattlkern schneller durchs App flutscht als a Antwort; bei uns is ka Wüst’n, oba mia stecken a oft im Sand.",
    "In Russland spüt d’Alisa von Yandex si ois Experte auf. Fia uns is a Experte oana, der erklärt, warum unser Schicksal ånders kummt, waun’s ånders kummt.",
    "In Japan woat da Michihito Matsuda drauf, dass d’KI die Demokratie schupft, und “Bürgerwille” klingt fia uns am End wia a Statistik mit Charaktermaske.",
    "In Abu Dhabi erledigt da TAMM-Bot so wenig Tam-tam und so viel Amt, dass si bei uns eher da Vorsatz erledigt.",
    "In China red’t da Xinhua-Avatar so sauber vom Teleprompter, dass ma an unserm Ladebalken sieht, wo der Mensch früher g’stockt hätt.",
    "Bei da KI Party in Japan is Politik wie Beamten-Mikado: wer von uns si z’erst bewegt, hot verlorn.",
    "In Estland druckst beim Bürokratt auf Enter und d’Ämter rennan; bei uns druck ma auf Enter, und’s Amt fragt z’ruck, ob’s ned doch a Formular gibt.",
    "Xin Xiaomeng schaut in China so freundlich aus’m Screen, dass ma d'Nachricht fast schluckn wie Hustensaft: süß vorn, bitter hinten, bloß dass unser Zaun im Kopf leiser wird.",
    "Beim MyGov in Indien pingt die Regierung auf WhatsApp in unsere Hosentaschn; praktisch zum Informieren, aber den Knopf zum Abschalten find ma nimmer.",
    "KI Yoon in Südkorea bringt als YouTube-Deepfake a poar Leit zum Zuaschaugn, oba mia derfn wenigstens amoi blinzeln, wenn’s weh tut.",
    "In Dänemark schiebt da Computer Lars de Manifestln ume, und da Asker Bryld grinst: Karriere kann der Bot ka machen, und davor hamma am meisten Angst.",
    "Damit’s koane Missvaständnisse gibt: beim Leader Lars is ned wichtig wås war, sondern wia schnell ana von uns “Des woa i net” sagt.",
    "In Dubai kriagst beim Rashid Behörd-Wiss’n aus ana digitalen Garage, und unsre Wahrheit bleibt im Kleingedruckten.",
    "Der Unterschied zwischen White House X und uns: de oan ziagn di gertenschlank photoshoppt.",
    "In Argentinien spüt da Milei-Avatar Wahlkampf wia beim Fuaßboi; im Fernsehen san’s Weltmeister, am Platz spür ma das Austeilen.",
    "Wånn in Kuwait d’Fedha d’News vorliest, frog ma uns, wia lang bis mia an KI-Beichtstuhl am Handy ham.",
    "Beim GOV.UK-Chat lotst di die GDS freundlich durchs Behörden-Labyrinth, oba ob da Prinz wirklich an Koffer angnumma hat, kriag ma nur als höfliches “Wir prüfen des”.",
    "In Rumänien hängt da ION-Stimmungsspiegel im Kabinett, aber er sagt uns nie, ob ma g’scheit ausschaun.",
    "KI Khan schleicht als Stimmklon durchs Netz; a Watschn für jeden, der glaubt, ma kannt wen stumm schalten, mia schaffn’s ja ned amoi beim Stammtisch.",
    "In Indien liest d’Lisa als Avatar de Fußball-News, und mia stelln uns vor, wie der Teleprompter Dialekt lernen muss, damit’s ned klingt wie a Übersetzung.",
    "In Neuseeland stellt da Parker sei Bürger-Riesenradl als Website-Chatbot ins Netz, und am End foahr ma trotzdem im Kreis.",
    "In Indien is d’Pragathy als Avatar-Moderatorin so beliebt, dass de Web-News kumman wia Masala, scharf und z'schnell für uns.",
    "D’Sana sitzt ois Avatar im TV und schmeißt staplweis Nachrichtn raus, des is wia bei uns die Klopapier-Krise: vü Rollen, wenig G’spür.",
    "KI Anno überwintert als Avatar, und mia denken: a Kandidat der nie heiser wird, kann halt a nie g’scheit zruckstottern.",
    "Wånn da KI Steve im UK mit am KI-Bot im Wahlkreis ratschn wü, denk ma drau: Früher håt’s kane Smartboards gebn, oba wenigstens a Tåfel.",
    "Francesca Giubelli postet Politik so geschniegelt auf Instagram, dass unser Daumen sie automatisch abwählt.",
    "Da Gemoy hupft in Indonesien so liab ume, dass ma fast vergessn auf de Kanten z’schaun, weil bei uns hupft höchstens da Schmäh.",
    "KI Jayalalithaa steht in Tamil Nadu als Hologramm auf da Bühna, oba uns is liaba, de Partei sogt ehrlich: “Des is nur a Hologramm.”",
    "Krish und Bhoomi bringen als Avatare bei DD Kisan d’Bauern-News, damit ma wissn, ob der Monsun kummt oder nur d’Mäus in unserm Speicher tanzen.",
    "In Brasilien kriag ma beim Lex mitten im Wahlkampf per WhatsApp an Englischkurs.",
    "Zum Frühstück serviert da Suharto-Deepfake in Indonesien koa Nasi Goreng, mia kriagn nur a Golkar-Gfühl.",
    "Team Mirai verfilmt in Japan a Partei. Mia kennen des Dilemma: wånn ma fia an Schmäh fünf Sätz braucht, geht’s schlecht aus.",
    "Im Netz sitzt da Truth Terminal ois Orakel, und plötzlich kostet uns sogar der Glaube a Transaktionsgebühr.",
    "Beim VIC in Cheyenne sammelt a Web-Chatbot unsre Wünsche und spuckt Vorschläge aus, dann patscht ana no a Schicht drüber.",
    "Wånn ma bei da Victoria Shi in da Ukraine mit heartbreak auftauchen, kriag ma statt Trost d’MFA-Updates ins Gsicht.",
    "Wia d’Wiktoria Cukt 2.0 in Polen per Stimmklon a Strofpredigt ausricht, kriag ma a Tech-Gewitter aufs Handy.",
    "Wånn da Yas Gaspadar in Belarus Leit zammbriagt: A Server kann ma schwer einsperrn, oba uns lasst ma trotzdem einsperrn.",
    "A Olof-Palme-KI bringt in Schweden a alte Stimme zruck in d’Debatt. Fia uns bleibt a Comeback a Comeback.",
    "Wånn ma an KI-Pinguin in Japan zum Dinner einladen, lacht da Koki Okumura: mit dem Avatar kriagst höchstens an virtuellen Koi und a echte Leere.",
    "Beim Parteitag in Assam verkündet d’Ankita Kabinettsbeschlüsse, und mia fragen uns: is des a Entscheidung ohne Zuhören?",
    "In Albanien haut d’Diella als Minister-Chatbot d’Ministeriumsarbeit durcheinand, wia wenn ma statt am Burek a Laptop aufbacken.",
    "Schau ma, ob da Diia in da Ukraine wirklich maant, fürs Ministerium genügt a Web-Agent, wia wenn ma beim Frühstück glei an Staatszettel kriang.",
    "In UK klingelt da Mark Sewards als Labour-Chatbot am Web bei uns an, und da höfliche Ton klingt wie a Callcenter mit rotem Roserl.",
    "Wånn Path to Rebirth in Japan mit’m Okumura-Chatbot auf australisch umeinandredt, klatsch ma trotzdem.",
    "Bei da TirANA in Albanien wird jede Schlagloch-Frog zum Prompt: “mach’s besser”.",
    "Und jetz kummt da Rücklauf: liast as Programm, springst in an Sager, landst bei am andern, und auf amoi hörst, wia’s alte Mostdipf-Material a neue Partei baut, ganz ohne Sitzordnung.",
    "Wiktoria Cukt (PL) — Wiktoria Cukt / Presidential Campaign 2000–2001",
    "ROSA chatbot (DK) — How language technology is making Danish search engines smarter",
    "Ask Jamie (SG) — Ask Jamie: Singapore’s Whole-of-Government Virtual Assistant",
    "Koneälypuolue / The AI Party (FI) — The AI Party",
    "Politician SAM (NZ) — Meet the world’s first virtual politician",
    "Rammas (AE) — DEWA’s Rammas service uses artificial intelligence to respond to customer enquiries",
    "Alisa (RU) — Artificial intelligence assistant Alisa nominated for Russian presidency",
    "AI Mayor (JP) — 世界初？多摩市長選に出馬するAI市長とは？",
    "TAMM (AE) — How TAMM is transforming government services in Abu Dhabi",
    "Xinhua (CN) — World’s first AI news anchor makes China debut",
    "AI Party (JP) — AI党、人工知能で政策決定を目指す",
    "Bürokratt (EE) — Digital public services based on open source: case study on Bürokratt",
    "Xin Xiaomeng (CN) — “她”也成了两会焦点",
    "MyGov (IN) — India launches WhatsApp chatbot to fight COVID-19 misinformation",
    "AI Yoon (KR) — South Korea candidates woo young voters with deepfakes",
    "Computer Lars (DK) — Denmark launches world’s first AI political party",
    "Leader Lars (DK) — Denmark’s AI political party wants to represent the unheard",
    "Rashid (AE) — Dubai launches virtual assistant Rashid for government services",
    "White House X (US) — White House shares AI-generated imagery on social media"
  ]
}